"Unknown Device" = "Ukendt enhed";
"Back Camera" = "Kamera, bagside";
"Front Camera" = "Kamera, forside";
"Camera" = "Kamera";
"Built In Audio" = "Indbygget lyd";
"iPhone Microphone" = "iPhone-mikrofon";
"Headphones" = "Hovedtelefoner";
"iPod touch Microphone" = "iPod touch-mikrofon";
